Repository: hayupadhyaya/xonora-ios
Catalog: Xonora/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No %@ available (shown anyway)
ar: لا يتوفر %@ (معروض على أي حال)
ca: No hi ha %@ disponible (es mostra igualment)
cs: Žádné %@ k dispozici (přesto zobrazeno)
da: Ingen %@ tilgængelig (vises alligevel)
de: Kein %@ verfügbar (trotzdem angezeigt)
el: Δεν υπάρχει διαθέσιμο %@ (εμφανίζεται ούτως ή άλλως)
es: Sin %@ disponible (se muestra igualmente)
fi: Ei %@ saatavilla (näytetään silti)
fr: Pas de %@ disponible (affiché quand même)
he: אין %@ זמין (מוצג בכל זאת)
hi: कोई %@ उपलब्ध नहीं (फिर भी दिखाया गया है)
hr: %@ nije dostupan (ipak prikazano)
hu: Nincs elérhető %@ (mégis megjelenítve)
id: Tidak ada %@ tersedia (tetap ditampilkan)
it: Nessun %@ disponibile (mostrato comunque)
ja: %@ はありません (常に表示)
ko: 사용 가능한 %@ 없음 (항상 표시)
ms: Tiada %@ tersedia (tetap ditunjukkan)
nb: Ingen %@ tilgjengelig (vises uansett)
nl: Geen %@ beschikbaar (toch getoond)
pl: Brak dostępnych %@ (pokazano mimo to)
pt_br: Nenhum %@ disponível (exibido mesmo assim)
pt_pt: Nenhum %@ disponível (mostrado mesmo assim)
ro: Niciun %@ disponibil (afișat oricum)
ru: %@ недоступно (все равно показано)
sk: Žiadne %@ k dispozícii (napriek tomu zobrazené)
sv: Ingen %@ tillgänglig (visas ändå)
th: ไม่มี %@ ที่ใช้งานได้ (แสดงอยู่ดี)
tr: %@ mevcut değil (yine de gösteriliyor)
uk: %@ недоступно (все одно показано)
vi: Không có %@ hiện dụng (vẫn hiển thị)
zh_hans: 无可用 %@ (仍然显示)
zh_hant: 無可用 %@ (仍然顯示)

source: No Albums
ar: لا توجد ألبومات
ca: Sense àlbums
cs: Žádná alba
da: Ingen album
de: Keine Alben
el: Δεν υπάρχουν άλμπουμ
es: Sin álbumes
fi: Ei albumeita
fr: Aucun album
he: אין אלבומים
hi: कोई एल्बम नहीं
hr: Nema albuma
hu: Nincsenek albumok
id: Tidak Ada Album
it: Nessun album
ja: アルバムなし
ko: 앨범 없음
ms: Tiada Album
nb: Ingen album
nl: Geen albums
pl: Brak albumów
pt_br: Nenhum Álbum
pt_pt: Sem álbuns
ro: Niciun album
ru: Нет альбомов
sk: Žiadne albumy
sv: Inga album
th: ไม่มีอัลบั้ม
tr: Albüm Yok
uk: Немає альбомів
vi: Không có album
zh_hans: 无专辑
zh_hant: 無專輯

source: No Albums Found
ar: لم يتم العثور على ألبومات
ca: No s'han trobat àlbums
cs: Žádná alba nebyla nalezena
da: Ingen album fundet
de: Keine Alben gefunden
el: Δεν βρέθηκαν άλμπουμ
es: No se encontraron álbumes
fi: Albumeita ei löytynyt
fr: Aucun album trouvé
he: לא נמצאו אלבומים
hi: कोई एल्बम नहीं मिला
hr: Nisu pronađeni albumi
hu: Nem találhatók albumok
id: Tidak Ada Album Ditemukan
it: Nessun album trovato
ja: アルバムが見つかりませんでした
ko: 앨범을 찾을 수 없음
ms: Tiada Album Ditemui
nb: Ingen album funnet
nl: Geen albums gevonden
pl: Nie znaleziono albumów
pt_br: Nenhum Álbum Encontrado
pt_pt: Nenhum álbum encontrado
ro: Nu s-au găsit albume
ru: Альбомы не найдены
sk: Nenašli sa žiadne albumy
sv: Inga album hittades
th: ไม่พบอัลบั้ม
tr: Albüm Bulunamadı
uk: Альбомів не знайдено
vi: Không tìm thấy album
zh_hans: 未找到专辑
zh_hant: 未找到專輯

source: No Artists
ar: لا يوجد فنانون
ca: Sense artistes
cs: Žádní umělci
da: Ingen kunstnere
de: Keine Künstler
el: Δεν υπάρχουν καλλιτέχνες
es: Sin artistas
fi: Ei artisteja
fr: Aucun artiste
he: אין אמנים
hi: कोई कलाकार नहीं
hr: Nema izvođača
hu: Nincsenek előadók
id: Tidak Ada Artis
it: Nessun artista
ja: アーティストなし
ko: 아티스트 없음
ms: Tiada Artis
nb: Ingen artister
nl: Geen artiesten
pl: Brak artystów
pt_br: Nenhum Artista
pt_pt: Sem artistas
ro: Niciun artist
ru: Нет исполнителей
sk: Žiadni umelci
sv: Inga artister
th: ไม่มีศิลปิน
tr: Sanatçı Yok
uk: Немає виконавців
vi: Không có nghệ sĩ
zh_hans: 无艺术家
zh_hant: 無演出者

source: No Audiobooks
ar: لا توجد كتب صوتية
ca: Sense audiollibres
cs: Žádné audioknihy
da: Ingen lydbøger
de: Keine Hörbücher
el: Δεν υπάρχουν ηχητικά βιβλία
es: Sin audiolibros
fi: Ei äänikirjoja
fr: Aucun livre audio
he: אין ספרי שמע
hi: कोई ऑडियोबुक नहीं
hr: Nema audioknjiga
hu: Nincsenek hangoskönyvek
id: Tidak Ada Buku Audio
it: Nessun audiolibro
ja: オーディオブックなし
ko: 오디오북 없음
ms: Tiada Buku Audio
nb: Ingen lydbøker
nl: Geen audioboeken
pl: Brak audiobooków
pt_br: Nenhum Audiolivro
pt_pt: Sem audiolivros
ro: Niciun audiobook
ru: Нет аудиокниг
sk: Žiadne audioknihy
sv: Inga ljudböcker
th: ไม่มีหนังสือเสียง
tr: Sesli Kitap Yok
uk: Немає аудіокниг
vi: Không có sách nói
zh_hans: 无有声读物
zh_hant: 無有聲書

source: No Authors
ar: لا يوجد مؤلفون
ca: Sense autors
cs: Žádní autoři
da: Ingen forfattere
de: Keine Autoren
el: Δεν υπάρχουν συγγραφείς
es: Sin autores
fi: Ei kirjailijoita
fr: Aucun auteur
he: אין מחברים
hi: कोई लेखक नहीं
hr: Nema autora
hu: Nincsenek szerzők
id: Tidak Ada Penulis
it: Nessun autore
ja: 著者なし
ko: 저자 없음
ms: Tiada Penulis
nb: Ingen forfattere
nl: Geen auteurs
pl: Brak autorów
pt_br: Nenhum Autor
pt_pt: Sem autores
ro: Niciun autor
ru: Нет авторов
sk: Žiadni autori
sv: Inga författare
th: ไม่มีผู้แต่ง
tr: Yazar Yok
uk: Немає авторів
vi: Không có tác giả
zh_hans: 无作者
zh_hant: 無作者

source: No authors found in your audiobooks.
ar: لم يتم العثور على مؤلفين في كتبك الصوتية.
ca: No s'han trobat autors als vostres audiollibres.
cs: Ve vašich audioknihách nebyli nalezeni žádní autoři.
da: Ingen forfattere fundet i dine lydbøger.
de: Keine Autoren in deinen Hörbüchern gefunden.
el: Δεν βρέθηκαν συγγραφείς στα ηχητικά σας βιβλία.
es: No se encontraron autores en tus audiolibros.
fi: Äänikirjoistasi ei löytynyt kirjailijoita.
fr: Aucun auteur trouvé dans vos livres audio.
he: לא נמצאו מחברים בספרי השמע שלך.
hi: आपकी ऑडियोबुक में कोई लेखक नहीं मिला।
hr: Nisu pronađeni autori u vašim audioknjigama.
hu: Nem találhatók szerzők a hangoskönyvekben.
id: Tidak ada penulis yang ditemukan di buku audio Anda.
it: Nessun autore trovato nei tuoi audiolibri.
ja: オーディオブックに著者が見つかりませんでした。
ko: 오디오북에서 저자를 찾을 수 없습니다.
ms: Tiada penulis ditemui dalam buku audio anda.
nb: Ingen forfattere funnet i lydbøkene dine.
nl: Geen auteurs gevonden in je audioboeken.
pl: Nie znaleziono autorów w Twoich audiobookach.
pt_br: Nenhum autor encontrado em seus audiolivros.
pt_pt: Nenhum autor encontrado nos seus audiolivros.
ro: Nu s-au găsit autori în audiobook-urile tale.
ru: В ваших аудиокнигах авторы не найдены.
sk: Vo vašich audioknihách sa nenašli žiadni autori.
sv: Inga författare hittades i dina ljudböcker.
th: ไม่พบผู้แต่งในหนังสือเสียงของคุณ
tr: Sesli kitaplarınızda yazar bulunamadı.
uk: У ваших аудіокнигах не знайдено авторів.
vi: Không tìm thấy tác giả trong sách nói của bạn.
zh_hans: 您的有声读物中未找到作者。
zh_hant: 您的有聲書中未找到作者。

source: No Devices Available
ar: لا توجد أجهزة متاحة
ca: No hi ha dispositius disponibles
cs: Žádná dostupná zařízení
da: Ingen enheder tilgængelige
de: Keine Geräte verfügbar
el: Δεν υπάρχουν διαθέσιμες συσκευές
es: No hay dispositivos disponibles
fi: Laitteita ei saatavilla
fr: Aucun appareil disponible
he: אין מכשירים זמינים
hi: कोई डिवाइस उपलब्ध नहीं
hr: Nema dostupnih uređaja
hu: Nincs elérhető eszköz
id: Tidak Ada Perangkat Tersedia
it: Nessun dispositivo disponibile
ja: 利用可能なデバイスがありません
ko: 사용 가능한 기기 없음
ms: Tiada Peranti Tersedia
nb: Ingen enheter tilgjengelige
nl: Geen apparaten beschikbaar
pl: Brak dostępnych urządzeń
pt_br: Nenhum Dispositivo Disponível
pt_pt: Nenhum dispositivo disponível
ro: Niciun dispozitiv disponibil
ru: Нет доступных устройств
sk: Žiadne dostupné zariadenia
sv: Inga enheter tillgängliga
th: ไม่มีอุปกรณ์ที่พร้อมใช้งาน
tr: Cihaz Mevcut Değil
uk: Немає доступних пристроїв
vi: Không có thiết bị khả dụng
zh_hans: 无可用设备
zh_hant: 無可用裝置

source: No Episodes
ar: لا توجد حلقات
ca: Sense episodis
cs: Žádné epizody
da: Ingen episoder
de: Keine Episoden
el: Δεν υπάρχουν επεισόδια
es: Sin episodios
fi: Ei jaksoja
fr: Aucun épisode
he: אין פרקים
hi: कोई एपिसोड नहीं
hr: Nema epizoda
hu: Nincsenek epizódok
id: Tidak Ada Episode
it: Nessun episodio
ja: エピソードなし
ko: 에피소드 없음
ms: Tiada Episod
nb: Ingen episoder
nl: Geen afleveringen
pl: Brak odcinków
pt_br: Nenhum Episódio
pt_pt: Sem episódios
ro: Niciun episod
ru: Нет эпизодов
sk: Žiadne epizódy
sv: Inga avsnitt
th: ไม่มีตอน
tr: Bölüm Yok
uk: Немає епізодів
vi: Không có tập
zh_hans: 无剧集
zh_hant: 無集數

source: No Listening History
ar: لا يوجد سجل استماع
ca: Sense historial d'escolta
cs: Žádná historie poslechu
da: Ingen lyttehistorik
de: Kein Hörverlauf
el: Δεν υπάρχει ιστορικό ακρόασης
es: Sin historial de escucha
fi: Ei kuunteluhistoriaa
fr: Aucun historique d'écoute
he: אין היסטוריית האזנה
hi: कोई सुनने का इतिहास नहीं
hr: Nema povijesti slušanja
hu: Nincs előzmény
id: Tidak Ada Riwayat Mendengarkan
it: Nessuna cronologia di ascolto
ja: 再生履歴なし
ko: 감상 기록 없음
ms: Tiada Sejarah Pendengaran
nb: Ingen lyttehistorikk
nl: Geen luistergeschiedenis
pl: Brak historii słuchania
pt_br: Nenhum Histórico de Reprodução
pt_pt: Sem histórico de audição
ro: Niciun istoric de ascultare
ru: Нет истории прослушивания
sk: Žiadna história počúvania
sv: Ingen lyssningshistorik
th: ไม่มีประวัติการฟัง
tr: Dinleme Geçmişi Yok
uk: Немає історії прослуховування
vi: Không có lịch sử nghe
zh_hans: 无播放历史
zh_hant: 無播放歷史

source: No lyrics found for this track.
ar: لم يتم العثور على كلمات لهذا المسار.
ca: No s'han trobat lletres per a aquesta pista.
cs: Pro tuto skladbu nebyly nalezeny žádné texty.
da: Ingen sangtekst fundet til dette nummer.
de: Kein Songtext für diesen Titel gefunden.
el: Δεν βρέθηκαν στίχοι για αυτό το κομμάτι.
es: No se encontró letra para esta pista.
fi: Tälle kappaleelle ei löytynyt sanoituksia.
fr: Aucune parole trouvée pour cette piste.
he: לא נמצאו מילים לרצועה זו.
hi: इस ट्रैक के लिए कोई बोल नहीं मिला।
hr: Nije pronađen tekst za ovu pjesmu.
hu: Nem található dalszöveg ehhez a dalhoz.
id: Tidak ada lirik yang ditemukan untuk trek ini.
it: Nessun testo trovato per questo brano.
ja: このトラックの歌詞は見つかりませんでした。
ko: 이 트랙의 가사를 찾을 수 없습니다.
ms: Tiada lirik ditemui untuk trek ini.
nb: Ingen sangtekst funnet for dette sporet.
nl: Geen songtekst gevonden voor dit nummer.
pl: Nie znaleziono tekstu dla tego utworu.
pt_br: Nenhuma letra encontrada para esta faixa.
pt_pt: Nenhuma letra encontrada para esta faixa.
ro: Nu s-au găsit versuri pentru această piesă.
ru: Текст для этого трека не найден.
sk: Pre túto skladbu sa nenašli žiadne texty.
sv: Ingen låttext hittades för den här låten.
th: ไม่พบเนื้อเพลงสำหรับเพลงนี้
tr: Bu parça için şarkı sözü bulunamadı.
uk: Текст пісні для цього треку не знайдено.
vi: Không tìm thấy lời cho bài hát này.
zh_hans: 未找到该曲目的歌词。
zh_hant: 未找到該曲目的歌詞。

source: No Music Playing
ar: لا يتم تشغيل موسيقى
ca: No s'està reproduint música
cs: Nehraje žádná hudba
da: Ingen musik afspilles
de: Keine Musikwiedergabe
el: Δεν αναπαράγεται μουσική
es: No se está reproduciendo música
fi: Musiikkia ei toisteta
fr: Aucune musique en cours de lecture
he: לא מתנגנת מוזיקה
hi: कोई संगीत नहीं बज रहा
hr: Glazba ne svira
hu: Nincs lejátszott zene
id: Tidak Ada Musik yang Diputar
it: Nessuna musica in riproduzione
ja: 音楽は再生されていません
ko: 재생 중인 음악 없음
ms: Tiada Muzik Dimainkan
nb: Ingen musikk spilles
nl: Geen muziek aan het afspelen
pl: Muzyka nie jest odtwarzana
pt_br: Nenhuma Música Reproduzindo
pt_pt: Nenhuma música a ser reproduzida
ro: Nu rulează muzică
ru: Музыка не играет
sk: Nehrá žiadna hudba
sv: Ingen musik spelas
th: ไม่มีเพลงที่กำลังเล่น
tr: Müzik Çalınmıyor
uk: Музика не відтворюється
vi: Không có nhạc đang phát
zh_hans: 没有正在播放的音乐
zh_hant: 沒有正在播放的音樂

source: No Other Active Players
ar: لا توجد مشغلات نشطة أخرى
ca: No hi ha altres reproductors actius
cs: Žádné další aktivní přehrávače
da: Ingen andre aktive afspillere
de: Keine anderen aktiven Player
el: Δεν υπάρχουν άλλα ενεργά προγράμματα αναπαραγωγής
es: No hay otros reproductores activos
fi: Ei muita aktiivisia soittimia
fr: Aucun autre lecteur actif
he: אין נגנים פעילים אחרים
hi: कोई अन्य सक्रिय प्लेयर नहीं
hr: Nema drugih aktivnih svirača
hu: Nincs más aktív lejátszó
id: Tidak Ada Pemutar Aktif Lainnya
it: Nessun altro lettore attivo
ja: 他のアクティブなプレイヤーはありません
ko: 다른 활성 플레이어 없음
ms: Tiada Pemain Aktif Lain
nb: Ingen andre aktive spillere
nl: Geen andere actieve spelers
pl: Brak innych aktywnych odtwarzaczy
pt_br: Nenhum Outro Player Ativo
pt_pt: Nenhum outro reprodutor ativo
ro: Niciun alt player activ
ru: Нет других активных плееров
sk: Žiadne iné aktívne prehrávače
sv: Inga andra aktiva spelare
th: ไม่มีเครื่องเล่นอื่นที่ใช้งานอยู่
tr: Başka Aktif Oynatıcı Yok
uk: Немає інших активних плеєрів
vi: Không có trình phát hoạt động nào khác
zh_hans: 没有其他活动播放器
zh_hant: 沒有其他活動播放器

source: No other players available to group.
ar: لا توجد مشغلات أخرى متاحة للتجميع.
ca: No hi ha altres reproductors disponibles per agrupar.
cs: Nejsou k dispozici žádné další přehrávače k seskupení.
da: Ingen andre afspillere tilgængelige til gruppering.
de: Keine anderen Player zum Gruppieren verfügbar.
el: Δεν υπάρχουν άλλα διαθέσιμα προγράμματα αναπαραγωγής για ομαδοποίηση.
es: No hay otros reproductores disponibles para agrupar.
fi: Muita soittimia ei ole saatavilla ryhmittelyyn.
fr: Aucun autre lecteur disponible pour le groupage.
he: אין נגנים אחרים זמינים לקיבוץ.
hi: समूहित करने के लिए कोई अन्य प्लेयर उपलब्ध नहीं है।
hr: Nema drugih svirača dostupnih za grupiranje.
hu: Nincs más csoportosítható lejátszó.
id: Tidak ada pemutar lain yang tersedia untuk dikelompokkan.
it: Nessun altro lettore disponibile da raggruppare.
ja: グループ化できる他のプレイヤーがありません。
ko: 그룹화할 수 있는 다른 플레이어가 없습니다.
ms: Tiada pemain lain tersedia untuk dikumpulkan.
nb: Ingen andre spillere tilgjengelige for gruppering.
nl: Geen andere spelers beschikbaar om te groeperen.
pl: Brak innych odtwarzaczy dostępnych do zgrupowania.
pt_br: Nenhum outro player disponível para agrupar.
pt_pt: Nenhum outro reprodutor disponível para agrupar.
ro: Niciun alt player disponibil pentru grupare.
ru: Нет других плееров для группировки.
sk: Nie sú k dispozícii žiadne ďalšie prehrávače na zoskupenie.
sv: Inga andra spelare tillgängliga att gruppera.
th: ไม่มีเครื่องเล่นอื่นที่พร้อมจะจัดกลุ่ม
tr: Gruplandırılacak başka oynatıcı yok.
uk: Немає інших доступних плеєрів для групування.
vi: Không có trình phát nào khác để nhóm.
zh_hans: 没有其他可供分组的播放器。
zh_hant: 沒有其他可供分組的播放器。

source: No Other Versions
ar: لا توجد إصدارات أخرى
ca: No hi ha altres versions
cs: Žádné další verze
da: Ingen andre versioner
de: Keine anderen Versionen
el: Δεν υπάρχουν άλλες εκδόσεις
es: No hay otras versiones
fi: Ei muita versioita
fr: Aucune autre version
he: אין גרסאות אחרות
hi: कोई अन्य संस्करण नहीं
hr: Nema drugih verzija
hu: Nincs más verzió
id: Tidak Ada Versi Lain
it: Nessun'altra versione
ja: 他のバージョンはありません
ko: 다른 버전 없음
ms: Tiada Versi Lain
nb: Ingen andre versjoner
nl: Geen andere versies
pl: Brak innych wersji
pt_br: Nenhuma Outra Versão
pt_pt: Nenhuma outra versão
ro: Nicio altă versiune
ru: Нет других версий
sk: Žiadne iné verzie
sv: Inga andra versioner
th: ไม่มีเวอร์ชันอื่น
tr: Başka Sürüm Yok
uk: Немає інших версій
vi: Không có phiên bản nào khác
zh_hans: 没有其他版本
zh_hant: 沒有其他版本

source: No players available
ar: لا توجد مشغلات متاحة
ca: No hi ha reproductors disponibles
cs: Nejsou k dispozici žádné přehrávače
da: Ingen afspillere tilgængelige
de: Keine Player verfügbar
el: Δεν υπάρχουν διαθέσιμα προγράμματα αναπαραγωγής
es: No hay reproductores disponibles
fi: Soittimia ei saatavilla
fr: Aucun lecteur disponible
he: אין נגנים זמינים
hi: कोई प्लेयर उपलब्ध नहीं
hr: Nema dostupnih svirača
hu: Nincsenek elérhető lejátszók
id: Tidak ada pemutar tersedia
it: Nessun lettore disponibile
ja: 利用可能なプレイヤーがありません
ko: 사용 가능한 플레이어 없음
ms: Tiada pemain tersedia
nb: Ingen spillere tilgjengelige
nl: Geen spelers beschikbaar
pl: Brak dostępnych odtwarzaczy
pt_br: Nenhum player disponível
pt_pt: Nenhum reprodutor disponível
ro: Niciun player disponibil
ru: Плееры не доступны
sk: Nie sú k dispozícii žiadne prehrávače
sv: Inga spelare tillgängliga
th: ไม่มีเครื่องเล่นที่พร้อมใช้งาน
tr: Mevcut oynatıcı yok
uk: Немає доступних плеєрів
vi: Không có trình phát khả dụng
zh_hans: 无可用播放器
zh_hant: 無可用播放器

source: No players found (not connected)
ar: لم يتم العثور على مشغلات (غير متصل)
ca: No s'han trobat reproductors (no connectat)
cs: Nebyli nalezeni žádní přehrávači (nepřipojeno)
da: Ingen afspillere fundet (ikke forbundet)
de: Keine Player gefunden (nicht verbunden)
el: Δεν βρέθηκαν προγράμματα αναπαραγωγής (δεν είναι συνδεδεμένα)
es: No se encontraron reproductores (no conectado)
fi: Soittimia ei löytynyt (ei yhdistetty)
fr: Aucun lecteur trouvé (non connecté)
he: לא נמצאו נגנים (לא מחובר)
hi: कोई प्लेयर नहीं मिला (कनेक्टेड नहीं)
hr: Nisu pronađeni svirači (nije povezano)
hu: Nem találhatók lejátszók (nincs kapcsolat)
id: Tidak ada pemutar ditemukan (tidak terhubung)
it: Nessun lettore trovato (non connesso)
ja: プレイヤーが見つかりませんでした (未接続)
ko: 플레이어를 찾을 수 없음 (연결되지 않음)
ms: Tiada pemain ditemui (tidak disambung)
nb: Ingen spillere funnet (ikke tilkoblet)
nl: Geen spelers gevonden (niet verbonden)
pl: Nie znaleziono odtwarzaczy (brak połączenia)
pt_br: Nenhum player encontrado (não conectado)
pt_pt: Nenhum reprodutor encontrado (não ligado)
ro: Nu s-au găsit playere (neconectat)
ru: Плееры не найдены (нет подключения)
sk: Nenašli sa žiadni prehrávači (nepripojené)
sv: Inga spelare hittades (inte ansluten)
th: ไม่พบเครื่องเล่น (ไม่ได้เชื่อมต่อ)
tr: Oynatıcı bulunamadı (bağlı değil)
uk: Плеєрів не знайдено (не підключено)
vi: Không tìm thấy trình phát (chưa kết nối)
zh_hans: 未找到播放器（未连接）
zh_hant: 未找到播放器（未連接）

source: No Playlists
ar: لا توجد قوائم تشغيل
ca: Sense llistes de reproducció
cs: Žádné playlisty
da: Ingen playlister
de: Keine Playlists
el: Δεν υπάρχουν playlist
es: Sin listas de reproducción
fi: Ei soittolistoja
fr: Aucune playlist
he: אין פלייליסטים
hi: कोई प्लेलिस्ट नहीं
hr: Nema popisa pjesama
hu: Nincsenek lejátszási listák
id: Tidak Ada Daftar Putar
it: Nessuna playlist
ja: プレイリストなし
ko: 재생목록 없음
ms: Tiada Senarai Main
nb: Ingen spillelister
nl: Geen playlists
pl: Brak playlist
pt_br: Nenhuma Playlist
pt_pt: Sem listas de reprodução
ro: Nicio listă de redare
ru: Нет плейлистов
sk: Žiadne playlisty
sv: Inga spellistor
th: ไม่มีเพลย์ลิสต์
tr: Çalma Listesi Yok
uk: Немає плейлистів
vi: Không có danh sách phát
zh_hans: 无播放列表
zh_hant: 無播放列表

source: No Podcasts
ar: لا توجد بودكاست
ca: Sense pòdcasts
cs: Žádné podcasty
da: Ingen podcasts
de: Keine Podcasts
el: Δεν υπάρχουν podcast
es: Sin podcasts
fi: Ei podcasteja
fr: Aucun podcast
he: אין פודקאסטים
hi: कोई पॉडकास्ट नहीं
hr: Nema podcasta
hu: Nincsenek podcastok
id: Tidak Ada Podcast
it: Nessun podcast
ja: ポッドキャストなし
ko: 팟캐스트 없음
ms: Tiada Podcast
nb: Ingen podkaster
nl: Geen podcasts
pl: Brak podcastów
pt_br: Nenhum Podcast
pt_pt: Sem podcasts
ro: Niciun podcast
ru: Нет подкастов
sk: Žiadne podcasty
sv: Inga poddar
th: ไม่มีพอดแคสต์
tr: Podcast Yok
uk: Немає подкастів
vi: Không có podcast
zh_hans: 无播客
zh_hant: 無播客

source: No Radio Stations
ar: لا توجد محطات راديو
ca: Sense emissores de ràdio
cs: Žádná rádia
da: Ingen radiostationer
de: Keine Radiosender
el: Δεν υπάρχουν ραδιοφωνικοί σταθμοί
es: Sin emisoras de radio
fi: Ei radioasemia
fr: Aucune station de radio
he: אין תחנות רדיו
hi: कोई रेडियो स्टेशन नहीं
hr: Nema radio postaja
hu: Nincsenek rádióállomások
id: Tidak Ada Stasiun Radio
it: Nessuna stazione radio
ja: ラジオ局なし
ko: 라디오 방송국 없음
ms: Tiada Stesen Radio
nb: Ingen radiostasjoner
nl: Geen radiostations
pl: Brak stacji radiowych
pt_br: Nenhuma Estação de Rádio
pt_pt: Sem estações de rádio
ro: Nicio stație radio
ru: Нет радиостанций
sk: Žiadne rádiá
sv: Inga radiostationer
th: ไม่มีสถานีวิทยุ
tr: Radyo İstasyonu Yok
uk: Немає радіостанцій
vi: Không có đài phát thanh
zh_hans: 无广播电台
zh_hant: 無廣播電台

source: No Similar Tracks Found
ar: لم يتم العثور على مسارات مماثلة
ca: No s'han trobat pistes similars
cs: Nebyly nalezeny žádné podobné skladby
da: Ingen lignende numre fundet
de: Keine ähnlichen Titel gefunden
el: Δεν βρέθηκαν παρόμοια κομμάτια
es: No se encontraron pistas similares
fi: Samankaltaisia kappaleita ei löytynyt
fr: Aucune piste similaire trouvée
he: לא נמצאו רצועות דומות
hi: कोई समान ट्रैक नहीं मिला
hr: Nisu pronađene slične pjesme
hu: Nem találhatók hasonló dalok
id: Tidak Ada Trek Serupa Ditemukan
it: Nessun brano simile trovato
ja: 似たトラックは見つかりませんでした
ko: 유사한 트랙을 찾을 수 없음
ms: Tiada Trek Serupa Ditemui
nb: Ingen lignende spor funnet
nl: Geen vergelijkbare nummers gevonden
pl: Nie znaleziono podobnych utworów
pt_br: Nenhuma Faixa Semelhante Encontrada
pt_pt: Nenhuma faixa semelhante encontrada
ro: Nu s-au găsit piese similare
ru: Похожие треки не найдены
sk: Nenašli sa žiadne podobné skladby
sv: Inga liknande låtar hittades
th: ไม่พบเพลงที่คล้ายกัน
tr: Benzer Parça Bulunamadı
uk: Схожих треків не знайдено
vi: Không tìm thấy bài hát tương tự
zh_hans: 未找到相似曲目
zh_hant: 未找到相似曲目

source: No Songs
ar: لا توجد أغاني
ca: Sense cançons
cs: Žádné skladby
da: Ingen sange
de: Keine Titel
el: Δεν υπάρχουν τραγούδια
es: Sin canciones
fi: Ei kappaleita
fr: Aucune chanson
he: אין שירים
hi: कोई गाना नहीं
hr: Nema pjesama
hu: Nincsenek dalok
id: Tidak Ada Lagu
it: Nessun brano
ja: 曲なし
ko: 곡 없음
ms: Tiada Lagu
nb: Ingen sanger
nl: Geen nummers
pl: Brak utworów
pt_br: Nenhuma Música
pt_pt: Sem músicas
ro: Nicio melodie
ru: Нет песен
sk: Žiadne skladby
sv: Inga låtar
th: ไม่มีเพลง
tr: Şarkı Yok
uk: Немає пісень
vi: Không có bài hát
zh_hans: 无歌曲
zh_hant: 無歌曲

source: No Versions Found
ar: لم يتم العثور على إصدارات
ca: No s'han trobat versions
cs: Nebyly nalezeny žádné verze
da: Ingen versioner fundet
de: Keine Versionen gefunden
el: Δεν βρέθηκαν εκδόσεις
es: No se encontraron versiones
fi: Versioita ei löytynyt
fr: Aucune version trouvée
he: לא נמצאו גרסאות
hi: कोई संस्करण नहीं मिला
hr: Nisu pronađene verzije
hu: Nem találhatók verziók
id: Tidak Ada Versi Ditemukan
it: Nessuna versione trovata
ja: バージョンが見つかりませんでした
ko: 버전을 찾을 수 없음
ms: Tiada Versi Ditemui
nb: Ingen versjoner funnet
nl: Geen versies gevonden
pl: Nie znaleziono wersji
pt_br: Nenhuma Versão Encontrada
pt_pt: Nenhuma versão encontrada
ro: Nu s-au găsit versiuni
ru: Версии не найдены
sk: Nenašli sa žiadne verzie
sv: Inga versioner hittades
th: ไม่พบเวอร์ชัน
tr: Sürüm Bulunamadı
uk: Версій не знайдено
vi: Không tìm thấy phiên bản
zh_hans: 未找到版本
zh_hant: 未找到版本

source: Now Playing
ar: يعرض الآن
ca: S'està reproduint ara
cs: Právě hraje
da: Afspiller nu
de: Aktuelle Wiedergabe
el: Αναπαράγεται Τώρα
es: Reproduciendo ahora
fi: Nyt toistetaan
fr: En cours de lecture
he: מתנגן עכשיו
hi: अभी चल रहा है
hr: Trenutno svira
hu: Most játszott
id: Sedang Diputar
it: In riproduzione
ja: 再生中
ko: 현재 재생 중
ms: Sedang Dimainkan
nb: Spiller nå
nl: Nu aan het afspelen
pl: Teraz odtwarzane
pt_br: Reproduzindo Agora
pt_pt: A reproduzir agora
ro: Redare curentă
ru: Сейчас играет
sk: Práve hrá
sv: Spelas nu
th: กำลังเล่น
tr: Şu An Çalıyor
uk: Зараз відтворюється
vi: Đang phát
zh_hans: 正在播放
zh_hant: 正在播放

source: Now playing on \(playerName)
ar: يتم التشغيل الآن على \(playerName)
ca: S'està reproduint a \(playerName)
cs: Právě hraje na \(playerName)
da: Afspiller nu på \(playerName)
de: Wird jetzt auf \(playerName) abgespielt
el: Αναπαραγωγή τώρα στο \(playerName)
es: Reproduciendo ahora en \(playerName)
fi: Toistetaan laitteella \(playerName)
fr: Lecture en cours sur \(playerName)
he: מתנגן עכשיו ב-\(playerName)
hi: अभी \(playerName) पर चल रहा है
hr: Trenutno svira na \(playerName)
hu: Most játszva ezen: \(playerName)
id: Sedang diputar di \(playerName)
it: In riproduzione su \(playerName)
ja: \(playerName) で再生中
ko: \(playerName)에서 재생 중
ms: Sedang dimainkan di \(playerName)
nb: Spiller nå på \(playerName)
nl: Nu aan het afspelen op \(playerName)
pl: Teraz odtwarzane na: \(playerName)
pt_br: Reproduzindo agora em \(playerName)
pt_pt: A reproduzir em \(playerName)
ro: Acum rulează pe \(playerName)
ru: Сейчас играет на \(playerName)
sk: Práve hrá na \(playerName)
sv: Spelas nu på \(playerName)
th: กำลังเล่นบน \(playerName)
tr: Şu an \(playerName) üzerinde çalıyor
uk: Зараз відтворюється на \(playerName)
vi: Đang phát trên \(playerName)
zh_hans: 正在 \(playerName) 上播放
zh_hant: 正在 \(playerName) 上播放
